{
  "infoBlocks" : {

    "block1" : {
      "title" : "Расположение и шаг штакетника",
      "description" : "<b>Шаг штакетника</b> – это расстояние между двумя соседними планками, смонтированными на одной стороне. Зависит от способа расположения планок на каркасе.",
      "secondTitle" : "В стандартном типовом варианте устанавливаем штакетник в следующем порядке и со следующим шагом:",
      "list" : [
        "Расположение <b>вертикальное в ряд</b> – шаг от 2 до 3,5 см (по ум. 3,5 см);",
        "Расположение <b>вертикальное в шахматном порядке</b> – шаг 8 см;",
        "Расположение <b>горизонтальное в шахматном порядке</b> – шаг от 8 до 10 см (по ум. 8 см)."
      ]
    },

    "block2" : {
      "title" : "Форма обрезки штакетника",
      "description" : "Различные варианты обрезки верхнего края позволяют придать забору дополнительную декоративность, сделать его более эффектным и оригинальным.",
      "secondTitle" : "В стандартном исполнении мы предлагаем 3 варианта обрезки края штакетника:",
      "list" : [
        "Прямая обрезка;",
        "Обрезка <b>трапецией;</b>",
        "Обрезка <b>дугой.</b>"
      ]
    },

    "block3" : {
      "title" : "Способы монтажа",
      "description" : "Мы проводим экспертный анализ грунта и рельефа участка, проверяем ветровую нагрузку а затем на основании этих данных выбираем оптимальный способ установки. Также при расчетах для выбора метода установки опорных столбов мы учитываем высоту забора, наличие кирпичных столбов, откатных ворот, защитных конструкций (колючей проволоки, г-образных кронштейнов).",
      "secondTitle" : "Используем следующие варианты монтажа:",
      "list" : [
        "Частичное (точечное) или полное бетонирование;",
        "Установка методом бутования щебнем;",
        "Монтаж на винтовые сваи;",
        "Установка столбов на ленточный фундамент."
      ],
      "more" : "Здесь можно прочитать обо <a href=\"#\">всех способах установки</a>"
    },

    "block4" : {
      "title" : "Технологические особенности",
      "list" : [
        "Привариваем поперечные лаги к опорным столбам надежной электросваркой;",
        "Крепим штакетник к поперечным лагам прочными кровельными саморезами, выдерживающими большие нагрузки;",
        "Устанавливаем на все опорные столбы заглушки для гидроизоляции."
      ]
    }

  }
}
