{
  "sectionFence" : {

    "heading" : "Забор из металлического штакетника под ключ",
    "subheading" : "<b>Забор из металлического штакетника</b> — это новый уровень во всем! Такое ограждение выбирают практичные люди, не лишенные вкуса, и стремящиеся к гармонии во всем!",
    "list" : {

      "item1" : {
        "icon" : "fence",
        "iconWidth" : "29",
        "iconHeight" : "22",
        "title" : "Забор из металлического штакетника",
        "text" : "Удачное исполнение классического ограждения в современном стиле. Такое ограждение эстетично, практично и долговечно, прекрасно гармонирует с любым ландшафом, обладает достоинствами деревянного штакетника, но лишен его недостатков."
      },

      "item2" : {
        "icon" : "calendar",
        "iconWidth" : "25",
        "iconHeight" : "24",
        "title" : "Срок службы металлического штакетника",
        "text" : "Cоставляет более 30 лет. Он не гниет от влаги, не ломается, не выходит из моды, прекрасно выглядит в любое время года. Благодаря этому почти половина домовладельцев и застройщиков предпочитают огораживать свой участок при помощи сооружений из металлического штакетника."
      },

      "item3" : {
        "icon" : "tools",
        "iconWidth" : "28",
        "iconHeight" : "28",
        "title" : "Мы давно занимаемся монтажом ограждений",
        "text" : "Из металлоштакетника, поэтому знаем о них практически все. Сотрудничаем с ведущими российскими производителями из Москвы и Санкт-Петербурга, получаем товар напрямую со склада завода-изготовителя, не пользуемся услугами посредников."
      },

      "item4" : {
        "icon" : "medal",
        "iconWidth" : "24",
        "iconHeight" : "32",
        "title" : "Мы уверены в качестве заборов",
        "text" : "Опыте, квалификации и добросовестности рабочих. В наших бригадах работают <b>только граждане РФ</b>, имеющие строительное образование или прошедшие стажировку непосредственно у нас. Поэтому <b>мы даем 2 года гарантии</b> на все материалы и работу."
      }

    }

  }
}
